/* No comment provided by engineer. */
"Black App Icons" = "Sorte app-ikoner";

/* No comment provided by engineer. */
"Caps Lock off" = "Caps Lock fra";

/* No comment provided by engineer. */
"Caps Lock on" = "Caps Lock til";

/* No comment provided by engineer. */
"Num Lock on" = "Num Lock til";

/* No comment provided by engineer. */
"Num Lock off" = "Num Lock fra";

/* No comment provided by engineer. */
"Function key on" = "Funktionstast til";

/* No comment provided by engineer. */
"Function key off" = "Funktionstast fra";

/* No comment provided by engineer. */
"Capster" = "Capster";

/* No comment provided by engineer. */
"Close" = "Luk";

/* No comment provided by engineer. */
"Colored App Icons" = "Farvede app ikoner";

/* No comment provided by engineer. */
"Colored Orbs" = "Farvede kugler";

/* No comment provided by engineer. */
"Menu bar icon:" = "Menubar-ikon:";

/* No comment provided by engineer. */
"No Icon" = "Intet ikon";

/* No comment provided by engineer. */
"Preferences" = "Indstillinger";

/* No comment provided by engineer. */
"Open Capster Preferences..." = "Åben Capster-indstillinger...";

/* No comment provided by engineer. */
"Quit" = "Slut";

/* No comment provided by engineer. */
"Starting" = "Starter";

/* No comment provided by engineer. */
"Start Capster at Login:" = "Start Capster ved login:";

/* No comment provided by engineer. */
"Enabling this option will cause Capster to run without showing a dock icon or a menu item.\n\nTo access preferences, tap Capster in Launchpad, or open Capster in Finder." = "Ved at slå denne mulighed til, vil Capster køre uden at vise et dock ikon eller et menu-ikon.\n\nFor at få adgang til indstillingerne igen, kan du åbne Capster via Launchpad eller Finder.";

/* No comment provided by engineer. */
"Warning! Enabling this option will cause Capster to run in the background" = "Bemærk: Hvis du slår denne mulighed til, vil Capster køre i baggrunden";

/* No comment provided by engineer. */
"Alert! Enabling this option will add Capster to your login items" = "Bemærk: Hvis du slår denne mulighed til, vil Capster tilføje sig til dine login-emner";

/* No comment provided by engineer. */
"Allowing this will let Capster launch everytime you login, so that it is available at all times" = "Ved at tillade dette, vil Capster starte hver gang du logger ind, så det altid er tilgængeligt";

/* No comment provided by engineer. */
"Send Caps Lock Notifications" = "Send Caps Lock-notifikationer";

/* No comment provided by engineer. */
"Send Num Lock Notifications" = "Send Num Lock-notifikationer";

/* No comment provided by engineer. */
"Send Function Key Notifications" = "Send Fn tast-notifikationer";

/* No comment provided by engineer. */
"Play sound with notifications" = "Afspil lyd med notifikationer";
